[
  {
    "nome": "Dom Rubens Sevilha, OCD",
    "titulo":"BISPO DIOCESANO",
    "texto": [
      "Nascido na Diocese de Presidente Prudente no município de Tarabai, no estado de São Paulo em 27 de setembro de 1959, iniciou sua caminhada vocacional aos 12 anos de idade quando ingressou no seminário menor dos Carmelitas Descalços na cidade de São Roque - SP, onde também fez o noviciado. ",
      "Cursou Filosofia em São Paulo com os padres Jesuítas na Faculdade Nossa Senhora Medianeira no ano de 1980. Em Roma, formou-se em teologia pela Pontíficia Faculdade Teológica Teresianum e cursou Arqueologia Sacra no Pontíficio Instituto de Arqueologia Cristã. ",
      "Em 19 de outubro de 1985 foi ordenado presbítero, na Matriz da cidade de São Roque SP pelo cardela Dom Paulo Evaristo Arns. Na Província dos Carmelitas Descalços do Sedeste do Brasil, desempenhou as seguintes funções: mestre dos postulantes, mestre dos noviços, pároco da Basílica Santa Teresinha na Arquidiocese do Rio de Janeiro, pároco da Paróquia de Santa Teresinha (Higienópolis) na Rquidiocese de São Paulo, Assistente espiritual da Associação das Monjas Carmelitas Descalças e superior provincial. ",
      "Foi eleito bispo auxiliar da Arquidiocese de Vitória, no Espírito Santo no dia 21 de dezembro de 2011 pelo Papa Bento XVI e sua Ordenação Episcopal foi realizada na Catedral de Vitória ES no dia 18 de março de 2012, por Dom Luiz Mancilha Vilela. ",
      "Em 20 de maio de 2018 tomou posse da Diocese de Bauru como 6º Bispo Diocesano, em meio à grande presença do clero e de fiéis. "
    ],
    "nomeFoto": "rubens.webp"
  },
  {
    "nome": "Dom Frei Caetano Ferrari, OFM",
    "titulo": "BISPO EMÉRITO",
    "texto": [
      "Dom Frei Caetano Ferrari, OFM, nasceu na cidade de Pirajuí, Estado de São Paulo, aos 30 de julho de 1942. Ordenado presbítero aos 27 de dezembro de 1970, foi Vigário Paroquial da Paróquia Santo Antônio, em Duque de Caxias, RJ - 1971-1972. Elevado ao Episcopado no dia 7 de julho de 2002, assumiu o governo da Diocese como Bispo Diocesano no dia 29 de novembro de 2006, tomando posse dia 7 de dezembro de 2006 em Eucaristia Solene na Sé Catedral Imaculada Conceição, em Franca.",
      "O lema de seu brasão de armas é \"Evangelizar toda Criatura!\".",
      "Estudos superiores:",
      "Filosofia: Instituto Franciscano de Filosofia, em Curitiba, PR, 1966-1967",
      "Teologia: Instituto Teológico Franciscano, em Petrópolis, 1968-1971.",
      "Licenciatura em Filosofia pela Universidade de Passo Fundo, Rs obtida em 23.01.75.",
      "Diploma de Bacharel em Ciência Econômicas pela Universidade Católica de Petrópolis, formado no ano de 1978.",
      "Diploma de Bacharel em Direito pela Universidade São Francisco de Bragança Paulista, SP, formado em 1981.",

      "Atividades:",
      "Vigário Paroquial da Paróquia Santo Antônio, em Duque de Caxias, RJ; 1971-1972.",
      "Professor de Ensino Religioso, Filosofia, Economia no Colégio Franciscano Diocesano de Lages, SC; 1973-1976.",
      "Professor e vice-reitor na Universidade São Francisco de Bragança Paulista, SP, - 1976-1986.",
      "Vice Provincial da Província Franciscana da Imaculada Conceição do Brasil, residindo em São Paulo, SP; 1986; 1994.",
      "Ministro Provincial da Província Franciscana da Imaculada Conceição do Brasil, sede em São Paulo, SP, eleito em 1994 com mandato a encerrar-se em 2003.",
      "Outros cargos e serviços atuais:",
      "Conselheiro Espiritual do Setor de Bragança Paulista, SP do Movimento das Equipes de Nossa Senhora; há 20 anos.",
      "Presidente da CFMB: Conferência dos Frades Menores do Brasil que reúne os Frades da OFM no Brasil.",
      "Vice-Presidente da FFB: Família Franciscana do Brasil que reúne Frades e Freiras da 1º e 2º Ordem, da TOR e irmãos e irmãs da OFS, no Brasil.",
      "Presidente da CRB, Regional de São Paulo.",
      "Membro do Conselho Superior da CRB Nacional.",
      "No dia 24 de abril de 2002, Frei Caetano Ferrari OFM foi nomeado Bispo Coadjutor da Diocese de Franca, conforme o ofício da Nunciatura Apostólica no Brasil e no dia 29 de novembro de 2006 foi nomeado Bispo Diocesano, assumindo o governo da Diocese. Tomou posse  no dia 7 de dezembro de 2006, como segundo Bispo Diocesano de Franca.",
      "No dia 15 de abril de 2009 foi nomeado 5º Bispo Diocesano de Bauru. A cerimônia de posse se deu no dia 31 de maio, na Catedral do Divino Espírito Santo, em Bauru."
    ],
    "nomeFoto": "frei.webp"
  },
  {
    "nome": "Dom Luiz Antônio Guedes",
    "titulo": "4 º BISPO",
    "texto": [
      "No dia 24 de outubro de 2001 o Papa João Paulo II nomeou o quarto bispo da Diocese de Bauru, Dom Luiz Antonio Guedes. Em 23 de dezembro do mesmo ano, D. Luiz tomou posse na presença de aproximadamente mil e quinhentos fiéis. Até então, era bispo auxiliar de Campinas.",
      "D. Luiz nasceu em Mogi-Mirim, SP, em 25 de novembro de 1945. São seus pais o Sr. Sinésio Guedes e a Sra. Maria Carecho Guedes, ambos já falecidos. É o primeiro entre sete irmãos.",
      "Cursou o primário e o secundário em sua terra natal. Ingressou no Seminário da Imaculada, da Arquidiocese de Campinas, no decorrer do segundo grau escolar. Por incentivo do reitor do Seminário concluiu, na Escola Técnica de Comércio de Valinhos, um curso técnico de contabilidade que havia iniciado em Mogi-Mirim. Sendo seminarista da Arquidiocese de Campinas fez os estudos filosóficos no Instituto Estigmatino de Campinas e os de Teologia na Faculdade Nossa Senhora da Assunção, na Pontifícia Universidade Católica de São Paulo.",
      "Foi ordenado diácono no dia 12 de março de 1972, em Mogi-Mirim, e recebeu o presbiterato na vigília de Pentecostes pela imposição das mãos de Dom Antônio Maria Alves de Siqueira, Arcebispo Metropolitano de Campinas, aos 20 de maio de 1972. Presidiu pela primeira vez a Eucaristia no dia seguinte, 21 de maio, na Matriz do Senhor Bom Jesus do Mirante, também em Mogi-Mirim.",
      "Exerceu seu ministério primeiramente como integrante da equipe de presbíteros encarregada da pastoral nas Vilas Planejadas de Campinas. Foi pároco da Paróquia de Nossa Senhora da Candelária, em Indaiatuba, da Paróquia de Santa Luzia, em Campinas, de Sant’Ana, em Sumaré; administrador paroquial de Nossa Senhora da Pompéia, em Campinas, de São Cristóvão, em Valinhos e de Cristo Rei, em Campinas. Trabalhou na formação de novos presbíteros como reitor do Seminário de Filosofia (1976/1980) e de Teologia (1984/1989). Participou em várias comissões pastorais na Arquidiocese e no Regional Sul 1 da CNBB. Foi membro, secretário e coordenador do conselho de presbíteros. Integrou o Colégio de Consultores da Arquidiocese. Finalmente foi pároco da Paróquia de Santa cruz, em Campinas, durante oito anos de onde saiu para assumir a Coordenação Geral da Pastoral da Arquidiocese.",
      "No dia 29 de janeiro de 1997 foi nomeado Bispo auxiliar da Arquidiocese de Campinas e simultaneamente foi eleito Bispo titular de Maturba. Sua ordenação ocorreu aos 9 de março de 1997, na catedral Metropolitana de Campinas, por Dom Gilberto Pereira Lopes, Arcebispo Metropolitano.",
      "Como Bispo Auxiliar de Campinas continuou, por mais dois anos, na função de coordenador geral da pastoral. Exerce o cargo de Vigário Geral da Arquidiocese e de animador da pastoral na Região Episcopal Campinas. Foi o secretário geral do 14° Congresso Eucarístico Nacional, coordenando todos seus trabalhos de preparação e de realização.",
      "Seu lema episcopal é: \"Scio cui credidi\" - \"Sei em quem acreditei\" (2 Tm 1,12)."
    ],
    "nomeFoto": "luiz.webp"
  },
  {
    "nome": "Dom Aloysio José Leal Penna, SJ",
    "titulo": "3 º BISPO",
    "texto": [
      "Dom Aloysio José Leal Penna nasceu em 7 de fevereiro de 1933 na cidade de Piquete (SP). Religioso jesuíta, foi ordenado sacerdote em 21 de dezembro de 1963 e bispo no dia 22 de julho de 1984. Esteve à frente da Diocese de Paulo Afonso (BA) por dois anos e foi transferido para Diocese de Bauru como bispo coadjutor em 10 de abril de 1988, ao lado de Dom Cândido Padin, durante dois anos. No dia 4 de setembro de 1990 foi nomeado o 3º bispo diocesano de Bauru, função que exerceu até agosto do ano 2000. Em 27 de agosto de 2000 tomou posse como arcebispo de Botucatu. Sua renúncia se deu 19 de novembro de 2008, por ter completado 75 anos, idade limite para o exercício do episcopado.",
      "Em Bauru, Dom Aloysio reabriu o seminário diocesano e trabalhou muito pelas vocações sacerdotais, ordenando ao menos 14 presbíteros que ainda atuam na Diocese. “Se há uma coisa que devemos deixar sólida para uma diocese são os futuros padres”, disse em entrevista no ano de 2004, quando a Diocese de Bauru comemorava os 40 anos de sua criação.",
      "No plano pastoral, Dom Aloysio esteve à frente do Procompar (Projeto Comunhão e Participação) que, com o apoio da Universidade Sagrado Coração (USC) e outras instituições, fez um diagnóstico da Diocese de Bauru e de suas principais necessidades. A pesquisa ouviu 36 mil pessoas de todos os segmentos sociais e produziu 1 milhão de dados. O resultado foi o 6º Plano Diocesano de Pastoral, que destacava como prioridade, entre outros pontos, a juventude e a ação social.",
      "O bispo também valorizou a participação dos leigos e a marcante presença das universidades na Diocese, criando a Paróquia Universitária do Sagrado Coração de Jesus em 1991. Nos 10 anos em que governou a Diocese de Bauru, Dom Aloysio criou 14 novas paróquias, do total de 41 existentes hoje.",
      "Enquanto bispo diocesano de Bauru, teve forte atuação na CNBB (Conferência Nacional dos Bispos do Brasil): coordenou nacionalmente as Pastorais da Família, da Educação e da Juventude; foi presidente do Conselho Nacional da Pastoral da Criança e um dos fundadores da Pastoral da Pessoa Idosa.",
      "Ainda nas comemorações dos 40 anos da Diocese de Bauru em 2004, Dom Aloysio pediu ao povo que se sinta co-responsável pela Igreja. “Os leigos têm muitas iniciativas boas no campo profissional e devem ter o mesmo espírito de colaboração, criatividade e iniciativa com as coisas da Igreja, para que nós possamos atingir toda a comunidade numa dimensão missionária”.",
      "Dom Aloysio José Leal Penna faleceu no dia 19 de junho de 2012 no Hospital Madre Teresa, em Belo Horizonte (MG), em decorrência de falência múltipla de órgãos. Ele foi sepultado no Cemitério São João Batista (RJ), no jazigo da Companhia de Jesus."
    ],
    "nomeFoto": "aloysio.webp"
  },
  {
    "nome": "Dom Cândido Padin, OSB",
    "titulo": "2 º BISPO",
    "texto": [
        "O segundo bispo diocesano de Bauru, D. Cândido Padin, exerceu essa função de 2 de agosto de 1970 a 4 de setembro de 90. Para Dom Padin, os maiores desafios desse período foram a resistência da mentalidade predominante no modelo de Igreja anterior ao Vaticano II, o individualismo, a passividade de leigos e a tendência ao uso excessivo de autoridade pelo clero. Assim, ele procurou despertar e preparar as bases para a importância e a necessidade do engajamento do leigo como sujeito histórico na vida da Diocese. Também provocou e permitiu uma atuação mais participativa dos leigos. Em seu governo, foram desenvolvidos diversos grupos e pastorais: Pastoral da Família, Comunidades Eclesiais de Base, Pastoral do Dízimo, Pastoral Social da Diocese, Pastoral Universitária e Comissão de Justiça e Paz. Dom Cândido faleceu no dia 25 de janeiro de 2008, no Mosteiro de São Bento, em São Paulo."
    ],
    "nomeFoto": "candido.webp"
  },
  {
    "nome": "Dom Vicente Ângelo Marcheti Zioni",
    "titulo": "1 º BISPO",
    "texto": [
      "O primeiro bispo da Diocese de Bauru, D. Vicente  ngelo Marchetti Zioni, foi nomeado pelo Papa Paulo VI dia 25 de março de 1964. Ele ocupou esse cargo de 17 de maio de 1964 a 18 de abril de 68. Durante esse tempo, D. Vicente Zioni organizou a Cúria Diocesana e seu arquivo, construiu um Seminário Diocesano, criou novas paróquias e 15 capelas, além, é claro, de atender diversos setores burocráticos e jurídicos. Pastoralmente, deu preferência ao setor de Liturgia e Catequese, especialmente a infantil.",
      "No ano de 1969, quando a Diocese já possuía 27 paróquias, foi elaborado o Plano Pastoral para Bauru. Este, indicava para as paróquias e capelas o funcionamento de apostolados religiosos, assistenciais, culturais, recreativos e promocional, a organização de um centro catequético, um centro diretor da celebração da Palavra Divina, uma creche, uma escola, um dispensário e um centro social. Todos os católicos, cursilhistas, marianos, vicentinos, focolarinos e legionários de Maria e outros cristãos foram convocados para realizar esta tarefa.",
      "No seu início, foram feitos muitos estudos para a formação da Diocese. Especialmente a partir da década de 70, encontros para estudo dos documentos conciliares foram promovidos e as orientações passadas às paróquias, dando a base para iniciativas de evangelização e reorganização da Igreja, segundo instruções do Concílio Vaticano II.",
      "Dom Vicente  ngelo Marchetti Zioni faleceu aos 95 anos no dia 15 de agosto de 2007 em sua casa na cidade de Botucatu, onde vivia há 39 anos, devido a complicações de uma pneumonia. Ele foi sepultado na cripta da Catedral.",
      "De acordo com o padre Lázaro Augusto Iglesias, ecônomo da Arquidiocese de Botucatu, Dom Zioni era um grande intelectual e até dois meses atrás trabalhava ativamente produzindo textos, artigos e escrevendo um livro sobre Dom Henrique Golan Trindade, primeiro arcebispo de Botucatu. “Ele não parava, há ainda muito material não publicado e que certamente será um importante legado para nós. Ele foi um exemplo de amor e entrega ao sacerdócio. Sua vida foi totalmente dedicada ao Reino de Deus”, afirma o padre Lázaro, lembrando que Dom Zioni, ordenado sacerdote em 1936, exerceu o ministério por 71 anos. Há 52 anos era bispo."
    ],
    "nomeFoto": "vicente.webp"
  }
]
