[
  {
    "titulo": "O REINO DE DEUS CRESCE COMO UMA SEMENTE",
    "data": "dd/mm/yyyy",
    "minutosParaLer": "3",
    "capa": "oReinoDeDeusCresceComoUmaSemente.webp",
    "conteudo": [
      {
        "citacaoBiblica": "“A que iremos comparar o Reino de Deus?” - Mc 4,26-34",
        "texto": "É a pergunta dirigida por Jesus à multidão, segundo nos conta São Marcos na página evangélica da santa Missa deste domingo. Jesus mesmo responde contando duas parábolas: a da semente que cresce por si mesma e a do grão de mostarda. Na da semente, Jesus explica que é Ele mesmo quem lança a semente, porém uma semente diferente, a da sua Palavra, que é a Palavra de Deus, e à semelhança do agricultor Ele espera que ela cresça até a colheita. A semente brota humilde e pequena, mas as aparências enganam, porque ela crescerá e tornar-se-á numa planta grande com muitos ramos que darão muitos frutos e muita sombra. Por isso, Ele completa a explicação comparando a semente com o grão de mostarda, a mais pequenina das sementes. Depois de semeado, o grão “cresce e torna-se maior que todas as hortaliças, e deita grandes ramos, a tal ponto que as aves do céu se abrigam à sua sombra”. Jesus anunciava a Palavra por meio de muitas parábolas como estas. Como um sábio mestre, Ele entendia que a parábola era um excelente meio, um gênero literário especial para expressar um ensinamento ou ilustrar uma verdade com imagens que facilitassem a compreensão de todos os ouvintes, que o povo logo entendia sem precisão de dar muitas explicações. São Marcos conclui dizendo que “Jesus anunciava a Palavra usando muitas parábolas como estas, conforme eles podiam compreender. E só lhes falava por meio de parábolas, mas, quando estava sozinho com os discípulos, explicava tudo”."
      },
      {
        "citacaoBiblica": "Esforcemo-nos por agradar a Deus em tudo e todo tempo - 2Cor 5,6-10.",
        "texto": "Paulo pede aos irmãos de Corinto que depositem a sua confiança no Senhor, esforçando-se para agradar-lhe em tudo e em todo tempo. Esta chamada de Paulo vale também para nós, hoje. Que sejamos terra boa e que colaboremos com a graça de Deus, deixando que a semente cresça e frutifique. Então, ela produzirá frutos bons e o Senhor nos recompensará. Paulo explica que o nosso corpo é uma tenda provisória, “mas no fim desta nossa peregrinação pelo mundo compareceremos perante o tribunal de Cristo para cada um receber a devida recompensa, prêmio ou castigo, do que tiver feito ao longo de sua vida corporal”. Para enfrentarmos vitoriosos esse juízo diante de Cristo, importa que vivamos desde aqui e agora praticando boas obras pelas quais tenhamos uma vida agradável a Deus."
      },
      {
        "citacaoBiblica": "O ramo do cedro que se torna um belo arbusto - Ez 17,22-24.",
        "texto": "O profeta Ezequiel se serve dos símbolos do cedro, da sua copa e do seu tronco, para ilustrar a deportação da elite e do rei de Judá para a Babilônia (597 e 586 a.C.). É uma forma literária muito usada na Bíblia. Então Deus mesmo, o único salvador, tomará do mais alto dos ramos um broto e o plantará sobre um monte alto e elevado de Israel. Uma simbologia literária para expressar um oráculo de salvação em favor do povo e dos seus líderes, ou seja, a sua volta do exílio à sua pátria. É a alegoria de um agricultor que planta um pequeno ramo que se tornará um belo arbusto. São pequenas imagens que lembram muitas profecias. No presente caso lembra mais uma vez que a misteriosa obra de Javé terá sucesso, qual seja a de realizar a deposição dos poderosos e a exaltação dos miseráveis. O referido broto que crescerá dará folhagem e frutos e se tornará um cedro majestoso, debaixo do qual os pássaros farão os seus ninhos. Simboliza o retorno à glória de Israel.  "
      }
    ]
  },
  {
    "titulo": "\"Quem é minha mãe e meus irmãos?\"",
    "data": "dd/mm/yyyy",
    "minutosParaLer": "3",
    "capa": "quemEMinhaMaeEMeusIrmaos.webp",
    "conteudo": [
      {
        "citacaoBiblica": "“Quem fizer a vontade de Deus, esse é meu irmão, irmã e mãe” - Mc 3,20-35",
        "texto": "Nesta página do Evangelho da Missa de hoje, escrita por Marcos, Jesus se apresenta como descendente da mulher que derrota o antigo inimigo da humanidade, Satanás, representado na primeira leitura pela serpente. Depois que Jesus deu início à sua atividade messiânica e tinha acabado de escolher os doze apóstolos, não, porém, entre seus irmãos de sangue, voltou para casa. Tanta gente vinha atrás, seguindo-o, que eles mal tinham tempo para comer. Seus parentes quiseram detê-lo, considerando-o extravagante, talvez doente da cabeça. Os escribas, porém, seus adversários, o consideravam endemoninhado, possuidor de uma força que não vinha de Deus, mas de Satanás e que se ele expulsava os demônios era em nome do príncipe dos demônios que o fazia. Jesus, no entanto, lhes responde: um reino dividido contra si mesmo não fica de pé; para invadir uma casa, o saqueador (Jesus) deve amarrar o valentão lá dentro (demônio); quem não quer entender que Jesus age com a “autoridade” de Deus para vencer o demônio, blasfema contra o Espírito de Deus, que age em Cristo de modo visível, e para este pecado não existe remédio. A acusação dos escribas provocou a revelação de Jesus, conforme declarou que “Ele é mais forte que o príncipe dos demônios, e que, agora, com a sua vinda, chegou ao fim o poder de satanás”. Foi explicando que venceu satanás após o seu batismo e venceu-o expulsando os demônios e perdoando os pecados. Tudo isso Ele fez e faz pelo Espírito Santo e não por algum espírito imundo. É preciso reconhecer isto, insistia Jesus, pois não reconhecer é pecar contra o Espírito e excluir-se da salvação. Enquanto Jesus recusava as prerrogativas de parentesco, apontava como sua verdadeira família os que faziam a vontade do Pai, esses são de fato meus irmãos, irmãs e mãe."
      },
      {
        "citacaoBiblica": "Cremos também nós, e por isso falamos - 2Cor 4,13-5,1",
        "texto": "Paulo diz aos coríntios que os apóstolos aceitam alegremente o paradoxo de sua vida, qual seja o de tornar-se semelhante a Cristo, que salva mediante a morte. Tudo isso só tem sentido caso se comece a partir da força do “Espírito de fé”. Em outras palavras, enfatiza ele, só se acreditarmos que Cristo morreu e ressuscitou e que a nossa vida está inseparavelmente unida a esses dois aspectos da vida de Cristo (Rm 6), então é que se há de alcançar aquela convicção firme que fundamenta a atividade apostólica mesmo que o homem exterior vai caducando, o homem interior se renova para Cristo. Portanto, porque nós também cremos, é que sem medo nós falamos. "
      },
      {
        "citacaoBiblica": "Porei inimizade entre a tua descendência e a da mulher - Gn 3,9-15",
        "texto": "O pecado de Adão e Eva é o pecado de todos nós, o orgulho, o de querermos ser iguais a Deus. Deus não rejeita o ser humano, mas rejeita a serpente, que na tradição judaica foi identificada com o demônio. A descendência humana, no entanto, há de esmagar a serpente, prefiguração de Jesus, que vence o demônio, conforme o Evangelho acima o diz. Entre Adão e Eva nota-se a confusão trazida pelo pecado. Não só entre eles e Deus, mas também entre eles se acusam um ao outro. O texto fala da condenação do diabo que será definitiva quando a descendência da mulher lhe esmagar a cabeça."
      }
    ]
  },
  {
    "titulo": "A TRINDADE SANTA EM NOSSA VIDA ",
    "data": "dd/mm/yyyy",
    "minutosParaLer": "4",
    "capa": "aTrindadeSantaEmNossaVida.webp",
    "conteudo": [
      {
        "citacaoBiblica": "",
        "texto": "Celebramos hoje a solenidade da Santíssima Trindade: Pai e Filho e Espírito Santo. A vida da Igreja está tomada pelo mistério da Santíssima Trindade. Quanto ao mistério da Santíssima Trindade, não devemos pensar em algo incompreensível, mas numa realidade bem profunda que toca o centro do nosso ser e agir, do nosso viver e conviver. Desde a nossa catequese aprendemos que a Santíssima Trindade está presente na história da salvação e que Deus age na história do mundo, da humanidade e de cada um de nós como Pai e Filho e Espírito Santo. Como cristãos, nossa fé é esta: não cremos em três deuses, mas em um só Deus, embora em três Pessoas distintas. Pelo Catecismo da Igreja sabemos que a Trindade de Deus é um mistério só compreensível através de Jesus Cristo que o revelou. “Ele, o Filho, fala de seu Pai que está no Céu [‘Eu e o Pai somos um’ (Jo 10,30)]. Ele ora ao Pai e concede-nos o Espírito Santo, que é o amor do Pai e do Filho. Por isso, somos batizados ‘em nome do Pai e do Filho e do Espírito Santo’ (Mt 28,19)” (Youcat, n.35). Esta nossa fé se enraíza nesta outra verdade sobre Deus: “Deus é Amor”. No passado, Santo Agostinho escreveu: “Onde existe o amor existe a Trindade: um que ama, um que é amado e uma fonte de amor” (cf. Youcat, n.36). Recentemente o Papa Bento disse: “Deus não é solidão, mas perfeita comunhão”. A teologia ensina: “Ao Pai atribui-se a criação do mundo e do homem. Ao Filho, a restauração ou salvação. E ao Espírito Santo a santificação ou a plenitude ou plenificação da vida”. Traçando o sinal da cruz iniciamos e terminamos toda celebração pública e toda oração pessoal, invocando o nome da Santíssima Trindade. Bem como aprendemos que em todos os momentos importantes da vida devemos iniciar em nome de Deus uno e Trino."
      },
      {
        "citacaoBiblica": "Fomos batizados em nome do Pai, do Filho e do Espírito Santo - Mt 28,16-20.",
        "texto": "Com esta fórmula trinitária toda pessoa é batizada, entra na comunhão total do Cristo com o Pai e o Espírito Santo, e integra-se à comunidade eclesial. Mateus conta que Jesus, aparecendo na Galileia, veio se despedir de seus discípulos, ao mesmo tempo revelar-se como o Filho do Homem a quem foi dada toda autoridade. Usando de seu poder, ele envia os onze discípulos à missão pelo mundo inteiro, derrama seus poderes sobre eles e ordena-lhes que continuem a sua obra, dizendo: “Ide e fazei discípulos meus todos os povos, batizando-os em nome do Pai e do Filho e do Espírito Santo e ensinando-os a observar tudo o que vos ordenei. Eis que eu estarei convosco todos os dias até o fim do mundo”."
      },
      {
        "citacaoBiblica": "O Senhor é Deus, no céu e na terra - Dt 4,32-34.39-40.",
        "texto": "Nenhum outro povo teve a experiência tal qual como Israel a provou. Foi escolhido e amado por Deus, ouviu a sua voz no Sinai e, no entanto, não pereceu, mas permaneceu vivo. Por essa experiência singular, o povo de Israel considerou o Senhor como seu Pai e seu único Deus do céu e da terra, e observou as suas leis para poder viver e não morrer. Pois que se Deus se afastasse do seu povo, então seria a morte. Mas Deus não se afastou"
      },
      {
        "citacaoBiblica": "O Espírito clama em nós: “Abbá, Pai!” - Rm 8,14-17",
        "texto": "Deuteronômio nos apresenta Deus como Pai e doador da vida. Aqui em Romanos Paulo explica que desde a recepção do Batismo estamos unidos vitalmente a Deus por meio do Espírito de Deus então recebido. Com efeito não recebemos um espírito de escravo, mas, recebemos um espírito de filhos adotivos, pelo qual chamamos “Abbá, Pai”. E somos com Cristo coerdeiros do Reino, que é a vida do Pai."
      }
    ]
  },
  {
    "titulo": "A TRINDADE SANTA EM NOSSA VIDA ",
    "data": "dd/mm/yyyy",
    "minutosParaLer": "4",
    "capa": "aTrindadeSantaEmNossaVida.webp",
    "conteudo": [
      {
        "citacaoBiblica": "",
        "texto": "Celebramos hoje a solenidade da Santíssima Trindade: Pai e Filho e Espírito Santo. A vida da Igreja está tomada pelo mistério da Santíssima Trindade. Quanto ao mistério da Santíssima Trindade, não devemos pensar em algo incompreensível, mas numa realidade bem profunda que toca o centro do nosso ser e agir, do nosso viver e conviver. Desde a nossa catequese aprendemos que a Santíssima Trindade está presente na história da salvação e que Deus age na história do mundo, da humanidade e de cada um de nós como Pai e Filho e Espírito Santo. Como cristãos, nossa fé é esta: não cremos em três deuses, mas em um só Deus, embora em três Pessoas distintas. Pelo Catecismo da Igreja sabemos que a Trindade de Deus é um mistério só compreensível através de Jesus Cristo que o revelou. “Ele, o Filho, fala de seu Pai que está no Céu [‘Eu e o Pai somos um’ (Jo 10,30)]. Ele ora ao Pai e concede-nos o Espírito Santo, que é o amor do Pai e do Filho. Por isso, somos batizados ‘em nome do Pai e do Filho e do Espírito Santo’ (Mt 28,19)” (Youcat, n.35). Esta nossa fé se enraíza nesta outra verdade sobre Deus: “Deus é Amor”. No passado, Santo Agostinho escreveu: “Onde existe o amor existe a Trindade: um que ama, um que é amado e uma fonte de amor” (cf. Youcat, n.36). Recentemente o Papa Bento disse: “Deus não é solidão, mas perfeita comunhão”. A teologia ensina: “Ao Pai atribui-se a criação do mundo e do homem. Ao Filho, a restauração ou salvação. E ao Espírito Santo a santificação ou a plenitude ou plenificação da vida”. Traçando o sinal da cruz iniciamos e terminamos toda celebração pública e toda oração pessoal, invocando o nome da Santíssima Trindade. Bem como aprendemos que em todos os momentos importantes da vida devemos iniciar em nome de Deus uno e Trino."
      },
      {
        "citacaoBiblica": "Fomos batizados em nome do Pai, do Filho e do Espírito Santo - Mt 28,16-20.",
        "texto": "Com esta fórmula trinitária toda pessoa é batizada, entra na comunhão total do Cristo com o Pai e o Espírito Santo, e integra-se à comunidade eclesial. Mateus conta que Jesus, aparecendo na Galileia, veio se despedir de seus discípulos, ao mesmo tempo revelar-se como o Filho do Homem a quem foi dada toda autoridade. Usando de seu poder, ele envia os onze discípulos à missão pelo mundo inteiro, derrama seus poderes sobre eles e ordena-lhes que continuem a sua obra, dizendo: “Ide e fazei discípulos meus todos os povos, batizando-os em nome do Pai e do Filho e do Espírito Santo e ensinando-os a observar tudo o que vos ordenei. Eis que eu estarei convosco todos os dias até o fim do mundo”."
      },
      {
        "citacaoBiblica": "O Senhor é Deus, no céu e na terra - Dt 4,32-34.39-40.",
        "texto": "Nenhum outro povo teve a experiência tal qual como Israel a provou. Foi escolhido e amado por Deus, ouviu a sua voz no Sinai e, no entanto, não pereceu, mas permaneceu vivo. Por essa experiência singular, o povo de Israel considerou o Senhor como seu Pai e seu único Deus do céu e da terra, e observou as suas leis para poder viver e não morrer. Pois que se Deus se afastasse do seu povo, então seria a morte. Mas Deus não se afastou"
      },
      {
        "citacaoBiblica": "O Espírito clama em nós: “Abbá, Pai!” - Rm 8,14-17",
        "texto": "Deuteronômio nos apresenta Deus como Pai e doador da vida. Aqui em Romanos Paulo explica que desde a recepção do Batismo estamos unidos vitalmente a Deus por meio do Espírito de Deus então recebido. Com efeito não recebemos um espírito de escravo, mas, recebemos um espírito de filhos adotivos, pelo qual chamamos “Abbá, Pai”. E somos com Cristo coerdeiros do Reino, que é a vida do Pai."
      }
    ]
  },
  {
    "titulo": "A TRINDADE SANTA EM NOSSA VIDA ",
    "data": "dd/mm/yyyy",
    "minutosParaLer": "4",
    "capa": "aTrindadeSantaEmNossaVida.webp",
    "conteudo": [
      {
        "citacaoBiblica": "",
        "texto": "Celebramos hoje a solenidade da Santíssima Trindade: Pai e Filho e Espírito Santo. A vida da Igreja está tomada pelo mistério da Santíssima Trindade. Quanto ao mistério da Santíssima Trindade, não devemos pensar em algo incompreensível, mas numa realidade bem profunda que toca o centro do nosso ser e agir, do nosso viver e conviver. Desde a nossa catequese aprendemos que a Santíssima Trindade está presente na história da salvação e que Deus age na história do mundo, da humanidade e de cada um de nós como Pai e Filho e Espírito Santo. Como cristãos, nossa fé é esta: não cremos em três deuses, mas em um só Deus, embora em três Pessoas distintas. Pelo Catecismo da Igreja sabemos que a Trindade de Deus é um mistério só compreensível através de Jesus Cristo que o revelou. “Ele, o Filho, fala de seu Pai que está no Céu [‘Eu e o Pai somos um’ (Jo 10,30)]. Ele ora ao Pai e concede-nos o Espírito Santo, que é o amor do Pai e do Filho. Por isso, somos batizados ‘em nome do Pai e do Filho e do Espírito Santo’ (Mt 28,19)” (Youcat, n.35). Esta nossa fé se enraíza nesta outra verdade sobre Deus: “Deus é Amor”. No passado, Santo Agostinho escreveu: “Onde existe o amor existe a Trindade: um que ama, um que é amado e uma fonte de amor” (cf. Youcat, n.36). Recentemente o Papa Bento disse: “Deus não é solidão, mas perfeita comunhão”. A teologia ensina: “Ao Pai atribui-se a criação do mundo e do homem. Ao Filho, a restauração ou salvação. E ao Espírito Santo a santificação ou a plenitude ou plenificação da vida”. Traçando o sinal da cruz iniciamos e terminamos toda celebração pública e toda oração pessoal, invocando o nome da Santíssima Trindade. Bem como aprendemos que em todos os momentos importantes da vida devemos iniciar em nome de Deus uno e Trino."
      },
      {
        "citacaoBiblica": "Fomos batizados em nome do Pai, do Filho e do Espírito Santo - Mt 28,16-20.",
        "texto": "Com esta fórmula trinitária toda pessoa é batizada, entra na comunhão total do Cristo com o Pai e o Espírito Santo, e integra-se à comunidade eclesial. Mateus conta que Jesus, aparecendo na Galileia, veio se despedir de seus discípulos, ao mesmo tempo revelar-se como o Filho do Homem a quem foi dada toda autoridade. Usando de seu poder, ele envia os onze discípulos à missão pelo mundo inteiro, derrama seus poderes sobre eles e ordena-lhes que continuem a sua obra, dizendo: “Ide e fazei discípulos meus todos os povos, batizando-os em nome do Pai e do Filho e do Espírito Santo e ensinando-os a observar tudo o que vos ordenei. Eis que eu estarei convosco todos os dias até o fim do mundo”."
      },
      {
        "citacaoBiblica": "O Senhor é Deus, no céu e na terra - Dt 4,32-34.39-40.",
        "texto": "Nenhum outro povo teve a experiência tal qual como Israel a provou. Foi escolhido e amado por Deus, ouviu a sua voz no Sinai e, no entanto, não pereceu, mas permaneceu vivo. Por essa experiência singular, o povo de Israel considerou o Senhor como seu Pai e seu único Deus do céu e da terra, e observou as suas leis para poder viver e não morrer. Pois que se Deus se afastasse do seu povo, então seria a morte. Mas Deus não se afastou"
      },
      {
        "citacaoBiblica": "O Espírito clama em nós: “Abbá, Pai!” - Rm 8,14-17",
        "texto": "Deuteronômio nos apresenta Deus como Pai e doador da vida. Aqui em Romanos Paulo explica que desde a recepção do Batismo estamos unidos vitalmente a Deus por meio do Espírito de Deus então recebido. Com efeito não recebemos um espírito de escravo, mas, recebemos um espírito de filhos adotivos, pelo qual chamamos “Abbá, Pai”. E somos com Cristo coerdeiros do Reino, que é a vida do Pai."
      }
    ]
  },
  {
    "titulo": "A TRINDADE SANTA EM NOSSA VIDA ",
    "data": "dd/mm/yyyy",
    "minutosParaLer": "4",
    "capa": "aTrindadeSantaEmNossaVida.webp",
    "conteudo": [
      {
        "citacaoBiblica": "",
        "texto": "Celebramos hoje a solenidade da Santíssima Trindade: Pai e Filho e Espírito Santo. A vida da Igreja está tomada pelo mistério da Santíssima Trindade. Quanto ao mistério da Santíssima Trindade, não devemos pensar em algo incompreensível, mas numa realidade bem profunda que toca o centro do nosso ser e agir, do nosso viver e conviver. Desde a nossa catequese aprendemos que a Santíssima Trindade está presente na história da salvação e que Deus age na história do mundo, da humanidade e de cada um de nós como Pai e Filho e Espírito Santo. Como cristãos, nossa fé é esta: não cremos em três deuses, mas em um só Deus, embora em três Pessoas distintas. Pelo Catecismo da Igreja sabemos que a Trindade de Deus é um mistério só compreensível através de Jesus Cristo que o revelou. “Ele, o Filho, fala de seu Pai que está no Céu [‘Eu e o Pai somos um’ (Jo 10,30)]. Ele ora ao Pai e concede-nos o Espírito Santo, que é o amor do Pai e do Filho. Por isso, somos batizados ‘em nome do Pai e do Filho e do Espírito Santo’ (Mt 28,19)” (Youcat, n.35). Esta nossa fé se enraíza nesta outra verdade sobre Deus: “Deus é Amor”. No passado, Santo Agostinho escreveu: “Onde existe o amor existe a Trindade: um que ama, um que é amado e uma fonte de amor” (cf. Youcat, n.36). Recentemente o Papa Bento disse: “Deus não é solidão, mas perfeita comunhão”. A teologia ensina: “Ao Pai atribui-se a criação do mundo e do homem. Ao Filho, a restauração ou salvação. E ao Espírito Santo a santificação ou a plenitude ou plenificação da vida”. Traçando o sinal da cruz iniciamos e terminamos toda celebração pública e toda oração pessoal, invocando o nome da Santíssima Trindade. Bem como aprendemos que em todos os momentos importantes da vida devemos iniciar em nome de Deus uno e Trino."
      },
      {
        "citacaoBiblica": "Fomos batizados em nome do Pai, do Filho e do Espírito Santo - Mt 28,16-20.",
        "texto": "Com esta fórmula trinitária toda pessoa é batizada, entra na comunhão total do Cristo com o Pai e o Espírito Santo, e integra-se à comunidade eclesial. Mateus conta que Jesus, aparecendo na Galileia, veio se despedir de seus discípulos, ao mesmo tempo revelar-se como o Filho do Homem a quem foi dada toda autoridade. Usando de seu poder, ele envia os onze discípulos à missão pelo mundo inteiro, derrama seus poderes sobre eles e ordena-lhes que continuem a sua obra, dizendo: “Ide e fazei discípulos meus todos os povos, batizando-os em nome do Pai e do Filho e do Espírito Santo e ensinando-os a observar tudo o que vos ordenei. Eis que eu estarei convosco todos os dias até o fim do mundo”."
      },
      {
        "citacaoBiblica": "O Senhor é Deus, no céu e na terra - Dt 4,32-34.39-40.",
        "texto": "Nenhum outro povo teve a experiência tal qual como Israel a provou. Foi escolhido e amado por Deus, ouviu a sua voz no Sinai e, no entanto, não pereceu, mas permaneceu vivo. Por essa experiência singular, o povo de Israel considerou o Senhor como seu Pai e seu único Deus do céu e da terra, e observou as suas leis para poder viver e não morrer. Pois que se Deus se afastasse do seu povo, então seria a morte. Mas Deus não se afastou"
      },
      {
        "citacaoBiblica": "O Espírito clama em nós: “Abbá, Pai!” - Rm 8,14-17",
        "texto": "Deuteronômio nos apresenta Deus como Pai e doador da vida. Aqui em Romanos Paulo explica que desde a recepção do Batismo estamos unidos vitalmente a Deus por meio do Espírito de Deus então recebido. Com efeito não recebemos um espírito de escravo, mas, recebemos um espírito de filhos adotivos, pelo qual chamamos “Abbá, Pai”. E somos com Cristo coerdeiros do Reino, que é a vida do Pai."
      }
    ]
  },
  {
    "titulo": "A TRINDADE SANTA EM NOSSA VIDA ",
    "data": "dd/mm/yyyy",
    "minutosParaLer": "4",
    "capa": "aTrindadeSantaEmNossaVida.webp",
    "conteudo": [
      {
        "citacaoBiblica": "",
        "texto": "Celebramos hoje a solenidade da Santíssima Trindade: Pai e Filho e Espírito Santo. A vida da Igreja está tomada pelo mistério da Santíssima Trindade. Quanto ao mistério da Santíssima Trindade, não devemos pensar em algo incompreensível, mas numa realidade bem profunda que toca o centro do nosso ser e agir, do nosso viver e conviver. Desde a nossa catequese aprendemos que a Santíssima Trindade está presente na história da salvação e que Deus age na história do mundo, da humanidade e de cada um de nós como Pai e Filho e Espírito Santo. Como cristãos, nossa fé é esta: não cremos em três deuses, mas em um só Deus, embora em três Pessoas distintas. Pelo Catecismo da Igreja sabemos que a Trindade de Deus é um mistério só compreensível através de Jesus Cristo que o revelou. “Ele, o Filho, fala de seu Pai que está no Céu [‘Eu e o Pai somos um’ (Jo 10,30)]. Ele ora ao Pai e concede-nos o Espírito Santo, que é o amor do Pai e do Filho. Por isso, somos batizados ‘em nome do Pai e do Filho e do Espírito Santo’ (Mt 28,19)” (Youcat, n.35). Esta nossa fé se enraíza nesta outra verdade sobre Deus: “Deus é Amor”. No passado, Santo Agostinho escreveu: “Onde existe o amor existe a Trindade: um que ama, um que é amado e uma fonte de amor” (cf. Youcat, n.36). Recentemente o Papa Bento disse: “Deus não é solidão, mas perfeita comunhão”. A teologia ensina: “Ao Pai atribui-se a criação do mundo e do homem. Ao Filho, a restauração ou salvação. E ao Espírito Santo a santificação ou a plenitude ou plenificação da vida”. Traçando o sinal da cruz iniciamos e terminamos toda celebração pública e toda oração pessoal, invocando o nome da Santíssima Trindade. Bem como aprendemos que em todos os momentos importantes da vida devemos iniciar em nome de Deus uno e Trino."
      },
      {
        "citacaoBiblica": "Fomos batizados em nome do Pai, do Filho e do Espírito Santo - Mt 28,16-20.",
        "texto": "Com esta fórmula trinitária toda pessoa é batizada, entra na comunhão total do Cristo com o Pai e o Espírito Santo, e integra-se à comunidade eclesial. Mateus conta que Jesus, aparecendo na Galileia, veio se despedir de seus discípulos, ao mesmo tempo revelar-se como o Filho do Homem a quem foi dada toda autoridade. Usando de seu poder, ele envia os onze discípulos à missão pelo mundo inteiro, derrama seus poderes sobre eles e ordena-lhes que continuem a sua obra, dizendo: “Ide e fazei discípulos meus todos os povos, batizando-os em nome do Pai e do Filho e do Espírito Santo e ensinando-os a observar tudo o que vos ordenei. Eis que eu estarei convosco todos os dias até o fim do mundo”."
      },
      {
        "citacaoBiblica": "O Senhor é Deus, no céu e na terra - Dt 4,32-34.39-40.",
        "texto": "Nenhum outro povo teve a experiência tal qual como Israel a provou. Foi escolhido e amado por Deus, ouviu a sua voz no Sinai e, no entanto, não pereceu, mas permaneceu vivo. Por essa experiência singular, o povo de Israel considerou o Senhor como seu Pai e seu único Deus do céu e da terra, e observou as suas leis para poder viver e não morrer. Pois que se Deus se afastasse do seu povo, então seria a morte. Mas Deus não se afastou"
      },
      {
        "citacaoBiblica": "O Espírito clama em nós: “Abbá, Pai!” - Rm 8,14-17",
        "texto": "Deuteronômio nos apresenta Deus como Pai e doador da vida. Aqui em Romanos Paulo explica que desde a recepção do Batismo estamos unidos vitalmente a Deus por meio do Espírito de Deus então recebido. Com efeito não recebemos um espírito de escravo, mas, recebemos um espírito de filhos adotivos, pelo qual chamamos “Abbá, Pai”. E somos com Cristo coerdeiros do Reino, que é a vida do Pai."
      }
    ]
  },
  {
    "titulo": "A TRINDADE SANTA EM NOSSA VIDA ",
    "data": "dd/mm/yyyy",
    "minutosParaLer": "4",
    "capa": "aTrindadeSantaEmNossaVida.webp",
    "conteudo": [
      {
        "citacaoBiblica": "",
        "texto": "Celebramos hoje a solenidade da Santíssima Trindade: Pai e Filho e Espírito Santo. A vida da Igreja está tomada pelo mistério da Santíssima Trindade. Quanto ao mistério da Santíssima Trindade, não devemos pensar em algo incompreensível, mas numa realidade bem profunda que toca o centro do nosso ser e agir, do nosso viver e conviver. Desde a nossa catequese aprendemos que a Santíssima Trindade está presente na história da salvação e que Deus age na história do mundo, da humanidade e de cada um de nós como Pai e Filho e Espírito Santo. Como cristãos, nossa fé é esta: não cremos em três deuses, mas em um só Deus, embora em três Pessoas distintas. Pelo Catecismo da Igreja sabemos que a Trindade de Deus é um mistério só compreensível através de Jesus Cristo que o revelou. “Ele, o Filho, fala de seu Pai que está no Céu [‘Eu e o Pai somos um’ (Jo 10,30)]. Ele ora ao Pai e concede-nos o Espírito Santo, que é o amor do Pai e do Filho. Por isso, somos batizados ‘em nome do Pai e do Filho e do Espírito Santo’ (Mt 28,19)” (Youcat, n.35). Esta nossa fé se enraíza nesta outra verdade sobre Deus: “Deus é Amor”. No passado, Santo Agostinho escreveu: “Onde existe o amor existe a Trindade: um que ama, um que é amado e uma fonte de amor” (cf. Youcat, n.36). Recentemente o Papa Bento disse: “Deus não é solidão, mas perfeita comunhão”. A teologia ensina: “Ao Pai atribui-se a criação do mundo e do homem. Ao Filho, a restauração ou salvação. E ao Espírito Santo a santificação ou a plenitude ou plenificação da vida”. Traçando o sinal da cruz iniciamos e terminamos toda celebração pública e toda oração pessoal, invocando o nome da Santíssima Trindade. Bem como aprendemos que em todos os momentos importantes da vida devemos iniciar em nome de Deus uno e Trino."
      },
      {
        "citacaoBiblica": "Fomos batizados em nome do Pai, do Filho e do Espírito Santo - Mt 28,16-20.",
        "texto": "Com esta fórmula trinitária toda pessoa é batizada, entra na comunhão total do Cristo com o Pai e o Espírito Santo, e integra-se à comunidade eclesial. Mateus conta que Jesus, aparecendo na Galileia, veio se despedir de seus discípulos, ao mesmo tempo revelar-se como o Filho do Homem a quem foi dada toda autoridade. Usando de seu poder, ele envia os onze discípulos à missão pelo mundo inteiro, derrama seus poderes sobre eles e ordena-lhes que continuem a sua obra, dizendo: “Ide e fazei discípulos meus todos os povos, batizando-os em nome do Pai e do Filho e do Espírito Santo e ensinando-os a observar tudo o que vos ordenei. Eis que eu estarei convosco todos os dias até o fim do mundo”."
      },
      {
        "citacaoBiblica": "O Senhor é Deus, no céu e na terra - Dt 4,32-34.39-40.",
        "texto": "Nenhum outro povo teve a experiência tal qual como Israel a provou. Foi escolhido e amado por Deus, ouviu a sua voz no Sinai e, no entanto, não pereceu, mas permaneceu vivo. Por essa experiência singular, o povo de Israel considerou o Senhor como seu Pai e seu único Deus do céu e da terra, e observou as suas leis para poder viver e não morrer. Pois que se Deus se afastasse do seu povo, então seria a morte. Mas Deus não se afastou"
      },
      {
        "citacaoBiblica": "O Espírito clama em nós: “Abbá, Pai!” - Rm 8,14-17",
        "texto": "Deuteronômio nos apresenta Deus como Pai e doador da vida. Aqui em Romanos Paulo explica que desde a recepção do Batismo estamos unidos vitalmente a Deus por meio do Espírito de Deus então recebido. Com efeito não recebemos um espírito de escravo, mas, recebemos um espírito de filhos adotivos, pelo qual chamamos “Abbá, Pai”. E somos com Cristo coerdeiros do Reino, que é a vida do Pai."
      }
    ]
  },
  {
    "titulo": "A TRINDADE SANTA EM NOSSA VIDA ",
    "data": "dd/mm/yyyy",
    "minutosParaLer": "4",
    "capa": "aTrindadeSantaEmNossaVida.webp",
    "conteudo": [
      {
        "citacaoBiblica": "",
        "texto": "Celebramos hoje a solenidade da Santíssima Trindade: Pai e Filho e Espírito Santo. A vida da Igreja está tomada pelo mistério da Santíssima Trindade. Quanto ao mistério da Santíssima Trindade, não devemos pensar em algo incompreensível, mas numa realidade bem profunda que toca o centro do nosso ser e agir, do nosso viver e conviver. Desde a nossa catequese aprendemos que a Santíssima Trindade está presente na história da salvação e que Deus age na história do mundo, da humanidade e de cada um de nós como Pai e Filho e Espírito Santo. Como cristãos, nossa fé é esta: não cremos em três deuses, mas em um só Deus, embora em três Pessoas distintas. Pelo Catecismo da Igreja sabemos que a Trindade de Deus é um mistério só compreensível através de Jesus Cristo que o revelou. “Ele, o Filho, fala de seu Pai que está no Céu [‘Eu e o Pai somos um’ (Jo 10,30)]. Ele ora ao Pai e concede-nos o Espírito Santo, que é o amor do Pai e do Filho. Por isso, somos batizados ‘em nome do Pai e do Filho e do Espírito Santo’ (Mt 28,19)” (Youcat, n.35). Esta nossa fé se enraíza nesta outra verdade sobre Deus: “Deus é Amor”. No passado, Santo Agostinho escreveu: “Onde existe o amor existe a Trindade: um que ama, um que é amado e uma fonte de amor” (cf. Youcat, n.36). Recentemente o Papa Bento disse: “Deus não é solidão, mas perfeita comunhão”. A teologia ensina: “Ao Pai atribui-se a criação do mundo e do homem. Ao Filho, a restauração ou salvação. E ao Espírito Santo a santificação ou a plenitude ou plenificação da vida”. Traçando o sinal da cruz iniciamos e terminamos toda celebração pública e toda oração pessoal, invocando o nome da Santíssima Trindade. Bem como aprendemos que em todos os momentos importantes da vida devemos iniciar em nome de Deus uno e Trino."
      },
      {
        "citacaoBiblica": "Fomos batizados em nome do Pai, do Filho e do Espírito Santo - Mt 28,16-20.",
        "texto": "Com esta fórmula trinitária toda pessoa é batizada, entra na comunhão total do Cristo com o Pai e o Espírito Santo, e integra-se à comunidade eclesial. Mateus conta que Jesus, aparecendo na Galileia, veio se despedir de seus discípulos, ao mesmo tempo revelar-se como o Filho do Homem a quem foi dada toda autoridade. Usando de seu poder, ele envia os onze discípulos à missão pelo mundo inteiro, derrama seus poderes sobre eles e ordena-lhes que continuem a sua obra, dizendo: “Ide e fazei discípulos meus todos os povos, batizando-os em nome do Pai e do Filho e do Espírito Santo e ensinando-os a observar tudo o que vos ordenei. Eis que eu estarei convosco todos os dias até o fim do mundo”."
      },
      {
        "citacaoBiblica": "O Senhor é Deus, no céu e na terra - Dt 4,32-34.39-40.",
        "texto": "Nenhum outro povo teve a experiência tal qual como Israel a provou. Foi escolhido e amado por Deus, ouviu a sua voz no Sinai e, no entanto, não pereceu, mas permaneceu vivo. Por essa experiência singular, o povo de Israel considerou o Senhor como seu Pai e seu único Deus do céu e da terra, e observou as suas leis para poder viver e não morrer. Pois que se Deus se afastasse do seu povo, então seria a morte. Mas Deus não se afastou"
      },
      {
        "citacaoBiblica": "O Espírito clama em nós: “Abbá, Pai!” - Rm 8,14-17",
        "texto": "Deuteronômio nos apresenta Deus como Pai e doador da vida. Aqui em Romanos Paulo explica que desde a recepção do Batismo estamos unidos vitalmente a Deus por meio do Espírito de Deus então recebido. Com efeito não recebemos um espírito de escravo, mas, recebemos um espírito de filhos adotivos, pelo qual chamamos “Abbá, Pai”. E somos com Cristo coerdeiros do Reino, que é a vida do Pai."
      }
    ]
  },
  {
    "titulo": "A TRINDADE SANTA EM NOSSA VIDA ",
    "data": "dd/mm/yyyy",
    "minutosParaLer": "4",
    "capa": "aTrindadeSantaEmNossaVida.webp",
    "conteudo": [
      {
        "citacaoBiblica": "",
        "texto": "Celebramos hoje a solenidade da Santíssima Trindade: Pai e Filho e Espírito Santo. A vida da Igreja está tomada pelo mistério da Santíssima Trindade. Quanto ao mistério da Santíssima Trindade, não devemos pensar em algo incompreensível, mas numa realidade bem profunda que toca o centro do nosso ser e agir, do nosso viver e conviver. Desde a nossa catequese aprendemos que a Santíssima Trindade está presente na história da salvação e que Deus age na história do mundo, da humanidade e de cada um de nós como Pai e Filho e Espírito Santo. Como cristãos, nossa fé é esta: não cremos em três deuses, mas em um só Deus, embora em três Pessoas distintas. Pelo Catecismo da Igreja sabemos que a Trindade de Deus é um mistério só compreensível através de Jesus Cristo que o revelou. “Ele, o Filho, fala de seu Pai que está no Céu [‘Eu e o Pai somos um’ (Jo 10,30)]. Ele ora ao Pai e concede-nos o Espírito Santo, que é o amor do Pai e do Filho. Por isso, somos batizados ‘em nome do Pai e do Filho e do Espírito Santo’ (Mt 28,19)” (Youcat, n.35). Esta nossa fé se enraíza nesta outra verdade sobre Deus: “Deus é Amor”. No passado, Santo Agostinho escreveu: “Onde existe o amor existe a Trindade: um que ama, um que é amado e uma fonte de amor” (cf. Youcat, n.36). Recentemente o Papa Bento disse: “Deus não é solidão, mas perfeita comunhão”. A teologia ensina: “Ao Pai atribui-se a criação do mundo e do homem. Ao Filho, a restauração ou salvação. E ao Espírito Santo a santificação ou a plenitude ou plenificação da vida”. Traçando o sinal da cruz iniciamos e terminamos toda celebração pública e toda oração pessoal, invocando o nome da Santíssima Trindade. Bem como aprendemos que em todos os momentos importantes da vida devemos iniciar em nome de Deus uno e Trino."
      },
      {
        "citacaoBiblica": "Fomos batizados em nome do Pai, do Filho e do Espírito Santo - Mt 28,16-20.",
        "texto": "Com esta fórmula trinitária toda pessoa é batizada, entra na comunhão total do Cristo com o Pai e o Espírito Santo, e integra-se à comunidade eclesial. Mateus conta que Jesus, aparecendo na Galileia, veio se despedir de seus discípulos, ao mesmo tempo revelar-se como o Filho do Homem a quem foi dada toda autoridade. Usando de seu poder, ele envia os onze discípulos à missão pelo mundo inteiro, derrama seus poderes sobre eles e ordena-lhes que continuem a sua obra, dizendo: “Ide e fazei discípulos meus todos os povos, batizando-os em nome do Pai e do Filho e do Espírito Santo e ensinando-os a observar tudo o que vos ordenei. Eis que eu estarei convosco todos os dias até o fim do mundo”."
      },
      {
        "citacaoBiblica": "O Senhor é Deus, no céu e na terra - Dt 4,32-34.39-40.",
        "texto": "Nenhum outro povo teve a experiência tal qual como Israel a provou. Foi escolhido e amado por Deus, ouviu a sua voz no Sinai e, no entanto, não pereceu, mas permaneceu vivo. Por essa experiência singular, o povo de Israel considerou o Senhor como seu Pai e seu único Deus do céu e da terra, e observou as suas leis para poder viver e não morrer. Pois que se Deus se afastasse do seu povo, então seria a morte. Mas Deus não se afastou"
      },
      {
        "citacaoBiblica": "O Espírito clama em nós: “Abbá, Pai!” - Rm 8,14-17",
        "texto": "Deuteronômio nos apresenta Deus como Pai e doador da vida. Aqui em Romanos Paulo explica que desde a recepção do Batismo estamos unidos vitalmente a Deus por meio do Espírito de Deus então recebido. Com efeito não recebemos um espírito de escravo, mas, recebemos um espírito de filhos adotivos, pelo qual chamamos “Abbá, Pai”. E somos com Cristo coerdeiros do Reino, que é a vida do Pai."
      }
    ]
  }

]